<?php require __DIR__ . '/.header.php'; ?>

<!--SECTION FUNERAL ORGANIZATION PAGE TEXT CONTENT START-->
<section class="funeral_organization_page_text_wrapper">
    <div class="container">
        <h2>Организация похорон - САО</h2>
        <p>
            Когда уходит близкий человек, тяжело заставить себя
            заниматься оформлением документов и решением проблем,
            связанных с организацией похорон. Наше ритуальное агентство
            имеет опыт более 15 лет в сфере похоронных услуг и помогает
            в организации похорон на должном уровне. Мы стремимся
            сделать все, чтобы избавить вас от лишних стрессов и волнений.
            Наши специалисты профессионалы своего дела и готовы
            обеспечить выполнение заказа любой степени сложности.
            Ритуальные агенты похоронного бюро “Горслужба-ритуал”
            работают круглосуточно по Москве и всем городам Московской
            области, включая город САО.
        </p>
    </div>
</section>
<!--SECTION FUNERAL ORGANIZATION PAGE TEXT CONTENT END-->
<?php require __DIR__ . '/.reference-info.php'; ?>
<?php require __DIR__ . '/.footer.php'; ?>
